[
  {
    "id": "fb8877a7-99ea-4a49-92e3-3287ba18f3ff",
    "name": "Magno",
    "descriptions": [
      {
        "language": "eng",
        "value": "The global paper brand, available in seven product choices and four surface finishes. For when your brand demands the finest image detail and vibrant colour reproduction, and an excellent reading and haptic experience, the Magno range delivers your message with impact, time after time."
      },
      {
        "language": "fra",
        "value": "Magno est une marque de papier internationale. A l’intérieur de cette gamme se décline sept types de papiers et quatre surfaces. La gamme Magno délivre invariablement et avec force le message des propriétaires de marques qui recherchent un rendu d’impression parfait, des couleurs éclatantes ainsi qu’une expérience haptique unique et un grand confort de lecture."
      }
    ]
  },
  {
    "id": "b92229c7-84c6-404a-aa05-3e8c09a60fbf",
    "name": "Galerie",
    "descriptions": [
      {
        "language": "eng",
        "value": "A publication paper range for when superb image production and exceptional touch and feel are essential to your publishing or advertising requirements. The Galerie range delivers consistently, with a flourish – and in a wide range of product types and basis weights."
      },
      {
        "language": "fra",
        "value": "Une gamme de papiers magazine pour vos éditions ou publicités qui requièrent une qualité d’image et un toucher exceptionnels. La gamme Galerie offre des résultats réguliers et esthétiques avec un large choix de qualités et de grammages."
      }
    ]
  },
  {
    "id": "edf50586-fe0a-44a3-86ba-086abb596371",
    "name": "Raw",
    "descriptions": [
      {
        "language": "eng",
        "value": "For a truly special reader experience, when you need a medium that has the power to stir the senses and make the commercial feel utterly human, Raw is the unique paper choice – a premium coated paper that feels totally natural and uncoated to the touch."
      },
      {
        "language": "fra",
        "value": "Pour une expérience de lecture unique, quand vous recherchez un support qui a le pouvoir d’éveiller les sens et d’apporter une touche humaine à vos communications, Raw est le papier qu’il vous faut. Il offre les propriétés d’un couché avec au toucher la sensation qu’offre la surface naturelle et authentique d’un papier non couché."
      }
    ]
  },
  {
    "id": "3a49a6a4-1521-4bea-abc5-1b45be176cf7",
    "name": "heaven 42",
    "descriptions": [
      {
        "language": "eng",
        "value": "When your projects want to jump out from the printed page, the pure white and instant tactile impact of Heaven 42 – an absolutely white, superbly soft matt paper offering extraordinary colour reproduction and totally black print – means your message can take flight."
      },
      {
        "language": "fra",
        "value": "Lorsque vos projets doivent faire sensation, le blanc pur et l’impact tactile instantané de Heaven 42 — un papier mat d’une blancheur absolue, extrêmement soyeux au toucher et offrant un rendu extraordinaire des couleurs ainsi qu’un noir parfait — permettent à votre imprimé de délivrer un message de haut vol."
      }
    ]
  },
  {
    "id": "c3e4cad5-326d-424f-8065-3b24d35ca1fb",
    "name": "GalerieArt",
    "descriptions": [
      {
        "language": "eng",
        "value": "When your print publications need nothing less than the finest image detail and vibrant colour reproduction paired with an excellent reading and user/touch experience, the Galerie Art range shifts your brand message into a higher gear – on-budget and on-brand."
      },
      {
        "language": "fra",
        "value": "Lorsque vos imprimés exigent un superbe rendu d’impression, une reproduction des images dans les moindres détails avec des couleurs éclatantes, Galerie Art offre une formidable expérience tactile et visuelle. La gamme Galerie Art sublime vos communications et rehausse vos marques tout en respectant vos contraintes de budget et d’identité."
      }
    ]
  },
  {
    "id": "566a27c1-3649-4fae-bf0f-eb4503c68b31",
    "name": "Royal",
    "descriptions": [
      {
        "language": "eng",
        "value": "When an excellent user experience is the minimum your customers demand, the Royal range delivers. When proven quality and cost-efficient solutions are the starting point for everything you require from your media, the Royal papers excels."
      },
      {
        "language": "fra",
        "value": "La gamme Royal répond aux attentes des clients qui exigent au minimum l’excellence en matière d’expérience utilisateur. Les papiers Royal se distinguent tout particulièrement lorsque qualité fiable et solutions rentables constituent la base de ce que vous exigez de vos supports."
      }
    ]
  },
  {
    "id": "2cd6d93b-35fc-4c94-86fb-b228c829b7a1",
    "name": "Quatro",
    "descriptions": [
      {
        "language": "eng",
        "value": "When affordability doesn’t mean compromise, and good quality goes hand-in-hand with great value, Quatro – available in a wide range of text and cover weights and in silk and gloss surfaces – is the natural paper choice."
      },
      {
        "language": "fra",
        "value": "Lorsque rentabilité n’est pas synonyme de compromis et que qualité va de pair avec un excellent rapport qualité-prix, Quatro est le bon choix. La gamme est disponible dans un large choix de grammages et offre deux surfaces : satin et brillant."
      }
    ]
  },
  {
    "id": "a51512af-1eca-4109-8807-80303d8b2140",
    "name": "Vantage",
    "descriptions": [
      {
        "language": "eng",
        "value": "When good quality is there to partner with great value, Vantage – available in silk and gloss surfaces and across a wide range of text and cover weights – fits the bill with a flourish."
      },
      {
        "language": "fra",
        "value": "Quand vous recherchez un bon rapport qualité-prix, Vantage est le papier qu’il vous faut. La gamme est disponible en deux surfaces : silk et gloss et avec un large éventail de grammages. C’est le choix malin."
      }
    ]
  }
]
